export const Items = [
	{
		id: 1,
		name: 'Игровая приставка Playstation 5',
		image: '/images/playstation5.png',
		price: 450,
		description:
			'Игровая консоль PlayStation 5 помогает полностью погрузиться в реалистичность виртуального мира с насыщенными отражениями и тенями. Платформа с 8-ядерным процессором AMD Ryzen Zen 2, графической системой Radeon RDNA 2, 16 ГБ оперативной памяти и накопителем SSD объемом 825 ГБ обеспечивает быстродействие в играх и плавность отображения динамичного контента. Консоль предусматривает подключение к телевизору 4K/8K и имеет частоту обновления кадров 120 Гц.Стабильное соединение с Интернетом осуществляется посредством модуля Wi-Fi 6 (802.11ax) и коннектора LAN. Для подключения техники предусмотрены видеовыход HDMI, разъемы USB Type-A и USB Type-C. Технология Tempest 3D AudioTech формирует трехмерный звук в наушниках и через динамики. В комплекте с консолью PlayStation 5 поставляется контроллер.',
		guide: 'ps5_guide.pdf',
	},
	{
		id: 2,
		name: 'Беспроводной пылесос Xiaomi Vacuum Cleaner G20',
		image: '/images/vacuum-cleaner.webp',
		price: 150,
		description:
			'Xiaomi Vacuum Cleaner G20 оснащенный специальной мини-электрической щеткой, которая бьет с высокой скоростью 1500 об/мин, в сочетании с сильным всасыванием, он эффективно удаляет пылевых клещей и перхоть, спрятавшихся глубоко внутри матрасов и диванов.',
		guide: '',
	},
	{
		id: 3,
		name: 'Робот-пылесос Xiaomi Robot Vacuum S10+',
		image: '/images/robot.webp',
		price: 250,
		description:
			'Робот-пылесос Xiaomi Mi Robot Vacuum S10+ оснащен 2 насадками, которые непрерывно вращаются во время влажной уборки и нейтрализуют пятна любой сложности. Резервуар объемом 0.2 л обеспечивает равномерную подачу жидкости и препятствует внезапному вытеканию. Работу модели регулирует лазерная система Lidar. Она помогает обходить препятствия, не допускает столкновения с мебелью и позволяет точно выстраивать траекторию движения. Робот-пылесос Xiaomi Mi Robot Vacuum S10+ может похвастаться увеличенной до 4000 Па мощностью всасывания. Таким образом, он не пропустит мельчайшего сора. Выбор дня недели для предстоящей уборки производится через приложение Mi Home. Заряд аккумулятора емкостью 5200 мАч рассчитан на очистку площади до 240 м².',
		guide: '',
	},
	{
		id: 4,
		name: 'Настольная игра HOBBY WORLD Манчкин',
		image: '/images/manch.webp',
		price: 50,
		description:
			'Игра настольная "Манчкин" поднимет настроение и развеселит любую компанию. Это упрощенная пародия на ролевую стратегию с веселым незамысловатым сюжетом. Набор "Манчкин" включает в себя 168 игровых карт, разделенных на карты сокровищ и карты дверей, кубик и подробные правила игры. Участников может быть от трех до шести человек, игра подходит для детей от 12 лет. Каждый участник игры управляет своим "манчкином". "Манчкины" путешествуют по подземелью, убивают монстров и чудовищ, собирают сокровища, грабят и обманывают своих товарищей. Побеждает тот, кто первым достигает 10-го уровня. Игра не просто несет позитив, но и развивает память, логику и коммуникативные способности. Настольная игра "Манчкин" – это отличный способ разнообразить дружеские посиделки или корпоративные вечеринки. Простые правила, изложенные в остром юмористическом стиле, будут понятны даже тем, кто никогда не играл в настольные стратегии.',
		guide: '',
	},
	{
		id: 5,
		name: 'Набор инструмента Gigant 216 предметов',
		image: '/images/Gigant216.webp',
		price: 350,
		description:
			'Набор представлен в оптимальной комплектации и включает в себя самые необходимые инструменты и популярные типоразмеры головок и ключей. Это делает данный набор универсальным и незаменимым помощником для выполнения ремонтных работ в гараже и дома. Рабочие части инструмента изготовлены из прочной стали и отличаются высокой стойкостью к износу. Антикоррозийное покрытие надежно защищает инструмент от негативного внешнего воздействия и значительно продлевает его срок службы. Набор поставляется в удобном кейсе, где каждый предмет имеет свое отделение. Это обеспечивает бережное хранение, комфортную транспортировку и удобный поиск необходимой модели во время работы.',
		guide: '',
	},
	{
		id: 6,
		name: 'Ручной отпариватель Xiaomi',
		image: '/images/steamer.webp',
		price: 250,
		description:
			'Отпариватель ручной Xiaomi – компактное приспособление для ухода за одеждой. Модель позволяет удалить складки и провести дезинфекцию. Устройство мощностью 1200 Вт обеспечивает бережный уход даже за деликатными тканями. Отпариватель может использоваться в горизонтальном и в вертикальном положении, что особенно удобно для штор, верхней одежды и других вещей. До максимальной температуры 120 °C модель нагревается за 30 сек, что ускоряет процесс работы. Отпариватель ручной Xiaomi изготовлен из прочных и долговечных материалов, устойчивых к воздействию внешних факторов. Рабочая часть сделана из алюминия, который быстро нагревается и поддерживает заданную температуру, а при контакте с одеждой можно использоваться в качестве утюга. Пар подается с интенсивностью 20 г/мин. Съемный бак для воды имеет объем 0.15 л.',
		guide: '',
	},
	{
		id: 7,
		name: 'Шлем виртуальной реальности Oculus Quest 3S',
		image: '/images/oculus_quest.png',
		price: 450,
		description:
			'Система виртуальной реальности VR Meta (Oculus) Quest 3S* белого цвета предназначена для синхронизации с ПК через Bluetooth и Wi-Fi. Она имеет 8/128 Гб встроенной памяти для быстродействия и хранения данных. Контроллеры позволяют управлять системой и игровым процессом. * Система виртуальной реальности VR Meta(Oculus) Quest 3S является продуктом Meta – организации, признанной экстремистской и запрещенной в России.',
		guide: '',
	},
	{
		id: 8,
		name: 'Пылесос Karcher WD 2 Plus',
		image: '/images/vacuumcleanerkarcher.webp',
		price: 250,
		description:
			'Строительный пылесос Karcher WD 2 PLUS V-15/4/18 является универсальным решением для различных типов загрязнений. Он может использоваться как для сухой, так и влажной уборки. Вместительный контейнер емкостью 15 л позволяет не отвлекаться на устранение мусора и выполнять уборку весьма продолжительное время. Функция продувки помогает легко избавляться от легких строительных отходов с поверхностей. Karcher WD 2 PLUS V-15/4/18 оборудован всасывающим шлангом длиной 1.8 м и сетевым кабелем длиной 4 м для удобства в пользовании. Дополнительно в комплекте поставляются сменные насадки, фильтр, мешок и всасывающие трубки.',
		guide: '',
	},
	{
		id: 9,
		name: 'Робот мойщик окон CHOVERY CL-1',
		image: '/images/CHOVERY.webp',
		price: 250,
		description: 'Мойщик окон моет окна.',
		guide: '',
	},
	{
		id: 10,
		name: 'Портативная колонка JBL Charge 5',
		image: '/images/JBL.webp',
		price: 150,
		description:
			'Портативная колонка JBL Charge 5 в корпусе черного цвета станет отличным спутником для меломана и позволит слушать любимую музыку дома или на открытом воздухе. Подключаемая по Bluetooth к смартфону колонка хорошо защищена от попадания внутрь корпуса влаги и пыли – ее пыле- и влагозащита соответствует стандарту IP67, поэтому даже полное погружение в воду на некоторое время не выведет колонку из строя. Динамики аудиосистемы имеют максимальную общую мощность на выходе 40 Вт и поддерживают воспроизведение звуков в частотном диапазоне 65-20000 Гц. Переносная Bluetooth-колонка JBL Charge 5 отличается высокой емкостью аккумулятора, которая достигает 7500 мАч. Емкая батарея обеспечивает до 20 ч работы колонки на одной зарядке и позволяет использовать ее как пауэр-банк, заряжая с помощью кабеля USB Type-C мобильные устройства.',
		guide: '',
	},
	{
		id: 11,
		name: 'Комплект из 4-х пластиковых стульев',
		image: '/images/chairs.webp',
		price: 150,
		description: 'В приложении деньги - и сразу стулья.',
		guide: '',
	},
]
